<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <link rel="shortcut icon icon" href="../img/logo.png" />
    <title id="Tname">&#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; | Империя пиццы</title>
    <meta name="keywords" content="" />
    <meta name="description" content="" />
    <meta name="viewport" id="viewport" content="user-scalable=no, initial-scale=1, maximum-scale=1, minimum-scale=1, width=device-width, height=device-height" />
    <meta name="HandheldFriendly" content="true">

    
    
        <link rel="stylesheet" href="../css/reset.css%3Fv=WSyRWvPZGf_m-86d4f_Ihbt3CXmqvHYHSkWJf6o0euU.css">
        <link rel="stylesheet" href="../fonts/font-awesome-4.7.0/fonts/font-awesome.min.css%3Fv=gg4WnOJIJAZtmXP9S2Vhqunc1tvvZDXakF1aHWSCmXw.css" />
        <link rel="stylesheet" href="../plugins/swiper/css/swiper.min.css%3Fv=0eq7ypooFiUey_mtgx1ZnlnGoEO0S7jEuS3wHyaXRsQ.css" />
        <link rel="stylesheet" href="../plugins/editable-select/jquery-editable-select.min.css%3Fv=x5-B87XNfhUkwrYryaWGt-TQ9P1AxUe8P4R6xAyfU7E.css" />
        <link rel="stylesheet" href="../css/karma.css%3Fv=YAZqU5wk0FTSsxTCNqrgoC7q9-L4QBZ4zA0bOZzgAy8.css">
        <link rel="stylesheet" href="../css/mobile.css%3Fv=t7i78DFeLumkaDltne6UCyGClbEKkU3NqucFYXyIeYM.css">
        <link rel="stylesheet" href="../js/select2/select2.css%3Fv=Nf34vgKBw0AgQv6PtcfcEkE02mn9G5cA98BsHT84Bro.css">
    

    <script type="text/javascript" src="../plugins/swiper/js/swiper.min.js"></script>
    <script type="text/javascript" src="../js/jquery.min.js"></script>
    <script type="text/javascript" src="../js/knockout-3.4.2.js"></script>
    <script type="text/javascript" src="../plugins/editable-select/jquery-editable-select.min.js"></script>
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,400,700&amp;subset=cyrillic" rel="stylesheet">

</head>
<body>
<div id="loaderId" class="pizza_loader_none">
    <canvas id="loaderCanvasId" class="pizza"></canvas>
</div>
<div class="c-site">
    <header class="c-header">
        <div class="c-layout clearfix">
            <div class="c-header__logos clearfix c-wrapper">
                <div class="c-header__logo">
                    <a href="../index.html">
                        <img src="../img/logo--pizza.png" alt="" />
                    </a>
                </div>
                <div class="c-header__logo o-glow">
                    <a href="../index.html">
                        <img src="../img/logo--sushi.png" alt="" />
                    </a>
                </div>
            </div>
            <div class="actions-stock">
                <div class="c-actions js-actions c-wrapp">
                    

<nav class="c-header__nav js-header__nav">
    <ul class="menu">
        <li><a href="../index.html">Меню</a></li>
        <li>
            <a href="../Shares.html">Акции</a>
            <ul id="NavigationPartial_AB" data-bind="foreach: observableArray">
                    <li><a data-bind="attr:{'href': '/Shares/ShareItem/'+id()},text:header()">Нету акций</a></li>
            </ul>
        </li>
        <li><a href="../Vacancies.html">Вакансии</a></li>
        <li><a href="About.html">о Компании</a>
            <ul>
                <li><a href="AddressPage.html">Контакты и адреса</a></li>
                <li><a href="DeliveryMaps.html">Карта и зоны доставки</a></li>
                <li><a href="DeliveryRules.html">Правила</a></li>
                <li><a href="Instructions.html">Инструкции</a></li>
                <li><a href="FeedBack.html">Обратная связь</a></li>
            </ul>
        </li>
    </ul>
</nav>

<script>  
    function Promotions(promotions) {
        var self = this;
        self.observableArray = ko.observableArray();
        for (var i = 0; i <promotions.length; ++i) {
            self.observableArray.push(new Promotion(promotions[i]));
        }
    }

    function Promotion(promotion) {
        var self = this;
        self.id = ko.observable(promotion.id);
        self.header = ko.observable(promotion.header);
        self.backgroundImage = ko.observable(promotion.backgroundImage);  
    }

    $.ajax({
        type: "GET",
        url: "/News/GetNewsActionResult",
        data: {},
        contentType: "application/json;charset=utf-8",
        dataType: "json",
        success: function (result) {
            ko.applyBindings(new Promotions(result), document.getElementById("NavigationPartial_AB"));        
        },
        error: function (response) {           
            console.log("error");
        }
    });
</script>


                    <div class="c-header__phones">
                        <div class="c-phones__list">
                            <a href="tel:0312510707">0 (312) 51-07-07</a><br>
                            <a href="tel:0551510707">0 (551) 51-07-07</a><br>
                            <a href="tel:0772510707">0 (772) 51-07-07</a><br>
                            <a href="tel:0704510707">0 (704) 51-07-07</a>
                        </div>
                    </div>
                </div>
            </div>
            <div class="c-header__cart c-wrapper">
                <a href="../Cart.html">Корзина</a>
            </div>
            <div class="c-nav--mobile c-wrapper">
                <div class="c-hamburger js-hamburger"></div>
                <div class="c-phones__trigger js-phones__trigger"></div>
            </div>
        </div>
    </header>
    <div class="content container">
        <div class="c-wrapper">
    <main class="c-main">
        <div class="c-layout clearfix">
            <div class="c-content">
                <h1 class="c-main__title">&#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438;</h1>
                <div class="c-content__text">
                    <p style="white-space: pre-line">&#x412; &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#xAB;&#x418;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x44F; &#x41F;&#x438;&#x446;&#x446;&#x44B;&#xBB; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438;:&#xD;&#xA;&#x2022;&#x9;&#x412;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x443;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x443;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x43D;&#x430;&#x448;&#x435;&#x43C; &#x441;&#x430;&#x439;&#x442;&#x435; &#x438; &#x432; &#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438;.&#xD;&#xA;&#x2022;&#x9;&#x412;&#x441;&#x435; &#x43D;&#x430;&#x448;&#x438; &#x431;&#x43B;&#x44E;&#x434;&#x430; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;.&#xD;&#xA;&#x2022;&#x9;&#x41E;&#x442;&#x441;&#x447;&#x435;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430; &#x438;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C; call-centre.&#xD;&#xA;&#x2022;&#x9;&#x41C;&#x44B; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C; &#x437;&#x430;&#x43A;&#x430;&#x437; &#x443; &#x43B;&#x438;&#x446;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x44F;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44C;&#x44F;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.&#xD;&#xA;&#x2022;&#x9;&#x41C;&#x44B; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C; &#x437;&#x430;&#x43A;&#x430;&#x437; &#x443; &#x43B;&#x438;&#x446;, &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x448;&#x438;&#x445; 16 &#x43B;&#x435;&#x442;. &#x417;&#x430;&#x43A;&#x430;&#x437; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;. &#xD;&#xA;&#x2022;&#x9;&#x41C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x443;&#x43C;&#x43C;&#x430; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430; &#x43F;&#x43E; &#x431;&#x440;&#x435;&#x43D;&#x434;&#x443; &#xAB;&#x418;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x44F; &#x41F;&#x438;&#x446;&#x446;&#x44B;&#xBB;, &#xAB;&#x418;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x44F; &#x441;&#x443;&#x448;&#x438;&#xBB; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 250 &#x441;&#x43E;&#x43C;. &#xD;&#xA;&#x2022;&#x9;&#x414;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430; &#x43F;&#x438;&#x432;&#x430;, &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x43A;&#x43E;&#x432;, &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x43E;&#x43C;.&#xD;&#xA;&#x2022;&#x9;&#x415;&#x441;&#x43B;&#x438; &#x437;&#x430;&#x43A;&#x430;&#x437; &#x43D;&#x430; &#x441;&#x443;&#x43C;&#x43C;&#x443; &#x43E;&#x442; 2000 &#x441;&#x43E;&#x43C;, &#x442;&#x43E; &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x443; &#x432; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x435; 30% &#x43E;&#x442; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;. &#xD;&#xA;&#x2022;&#x9;&#x411;&#x435;&#x437; &#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44E;&#x440;&#x438;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x434;&#x440;&#x435;&#x441;&#x43E;&#x432;, &#x43A; &#x430;&#x432;&#x442;&#x43E;&#x431;&#x443;&#x441;&#x43D;&#x44B;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;&#x43C;, &#x43A; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x448;&#x438;&#x43D;&#x430;&#x43C;, &#x437;&#x430;&#x43A;&#x430;&#x437;&#x44B; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F;. &#xD;&#xA;&#x2022;&#x9;&#x41F;&#x43E; &#x412;&#x430;&#x448;&#x435;&#x43C;&#x443; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44E; &#x43C;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x443; &#x43F;&#x438;&#x446;&#x446;&#x443; &#x438;&#x437; &#x434;&#x432;&#x443;&#x445; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432;. &#x41F;&#x438;&#x446;&#x446;&#x44B; &#x438;&#x437; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43D;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442;&#x441;&#x44F;.&#xD;&#xA;&#x2022;&#x9;&#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x438; &#x431;&#x435;&#x437;&#x43D;&#x430;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x435;&#x436;&#x438;. &#x427;&#x430;&#x435;&#x432;&#x44B;&#x435; &#x43A;&#x443;&#x440;&#x44C;&#x435;&#x440;&#x443; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;&#x441;&#x44F;, &#x438; &#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x412;&#x430;&#x448;&#x435; &#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x435;.&#xD;&#xA;&#x2022;&#x9;&#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x443;&#x44E; &#x432; &#x430;&#x441;&#x441;&#x43E;&#x440;&#x442;&#x438;&#x43C;&#x435;&#x43D;&#x442; &#x43C;&#x435;&#x43D;&#x44E;.&#xD;&#xA;&#x2022;&#x9;&#x412;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x432;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x437;&#x430;&#x43A;&#x430;&#x437; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x43D;&#x435;&#x433;&#x43E; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x44F;&#x442;&#x438; &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x441; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;.&#xD;&#xA;&#x2022;&#x9;&#x41C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x43A;&#x430;&#x437; - 250 &#x441;&#x43E;&#x43C; &#x432; &#x437;&#x43E;&#x43D;&#x435; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x444;&#x438;&#x43B;&#x438;&#x430;&#x43B;&#x430; (&#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B; &#x437;&#x43E;&#x43D;&#x44B; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x442;&#x44C; &#x443; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430;).&#xD;&#xA;&#xD;&#xA;&#x413;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x438;&#xD;&#xA;&#x2022;&#x9;&#x412;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x432; &#x437;&#x43E;&#x43D;&#x435; &#x444;&#x438;&#x43B;&#x438;&#x430;&#x43B;&#x430; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; 1 &#x447;&#x430;&#x441;&#x430;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x442; &#x43D;&#x430;&#x448; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x43F;&#x440;&#x438; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;.&#xD;&#xA;&#x2022;&#x9;&#x415;&#x441;&#x43B;&#x438; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442; &#x437;&#x430;&#x43A;&#x430;&#x437; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x43B;&#x438;&#x430;&#x43B;&#x430;, &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x431;&#x43B;&#x438;&#x436;&#x430;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x444;&#x438;&#x43B;&#x438;&#x430;&#x43B;&#x430; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438;.&#xD;&#xA;&#x2022;&#x9;&#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x43A;&#x443;&#x440;&#x44C;&#x435;&#x440; &#x43D;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x432;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x43A;&#x430;&#x437; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43C;&#x44B; &#x441;&#x432;&#x44F;&#x436;&#x435;&#x43C;&#x441;&#x44F; &#x441; &#x412;&#x430;&#x43C;&#x438; &#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43C; &#x412;&#x430;&#x43C; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C;.&#xD;&#xA;&#x2022;&#x9;&#x41F;&#x440;&#x438; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x431;&#x43B;&#x44E;&#x434;, &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44F;&#x442;&#x44C; &#x443; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430;.&#xD;&#xA;&#x2022;&#x9;&#x411;&#x43E;&#x43D;&#x443;&#x441;&#x44B;, &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x438;, &#x437;&#x430; &#x43E;&#x43F;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;.&#xD;&#xA;&#x2022;&#x9;&#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430; &#x432; &#x416;&#x438;&#x43B;-&#x43C;&#x430;&#x441;&#x441;&#x438;&#x432;&#x44B; &#x43E;&#x442; 1 &#x447;&#x430;&#x441;&#x430; &#x438; 20 &#x43C;&#x438;&#x43D;&#x443;&#x442;.&#xD;&#xA;&#x2022;&#x9;&#x41F;&#x43E; &#x43F;&#x440;&#x438;&#x435;&#x437;&#x434;&#x443; &#x43A;&#x443;&#x440;&#x44C;&#x435;&#x440;&#x430;, &#x432;&#x43E; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x43D;&#x438;&#x439;, &#x437;&#x430;&#x43A;&#x430;&#x437; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;. &#xD;&#xA;&#x2022;&#x9;&#x414;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430; &#x43F;&#x438;&#x446;&#x446;&#x44B; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x440;&#x43C;&#x43E;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x443;&#x43C;&#x43A;&#x430;&#x445;.&#xD;&#xA;&#xD;&#xA;&#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x439;:&#xD;&#xA;&#x2022;&#x9;&#x422;&#x430;&#x43A; &#x436;&#x435;, &#x412;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x43E;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43D;&#x430;&#x448;&#x435;&#x43C; &#x441;&#x430;&#x439;&#x442;&#x435; &#xAB;www.mypizza.kg&#xBB;, &#x438; &#x432; &#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438;. &#x410;&#x434;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x412;&#x430;&#x448;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.&#xD;&#xA;&#x2022;&#x9;&#x41F;&#x43E;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435;, &#x432; &#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x443; &#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x440;&#x430;&#x437;&#x443;.&#xD;&#xA;&#x2022;&#x9;&#x41F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435; &#xAB;&#x43E;&#x442;&#x437;&#x44B;&#x432;&#x44B;&#xBB; &#x43D;&#x430; &#x43D;&#x430;&#x448;&#x435;&#x43C; &#x441;&#x430;&#x439;&#x442;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x433;&#x43E; &#x434;&#x43D;&#x44F;.&#xD;&#xA;&#xD;&#xA;&#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x430;&#x43B;&#x43E;&#x431; &#x438; &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x437;&#x438;&#x439;:&#xD;&#xA;&#x2022;&#x9;&#x415;&#x441;&#x43B;&#x438; &#x412;&#x44B; &#x440;&#x435;&#x448;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x443;, &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x43A;&#x430;&#x436;&#x438;&#x442;&#x435; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430; &#x438; &#x447;&#x438;&#x441;&#x43B;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x44B;&#x43B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D; &#x437;&#x430;&#x43A;&#x430;&#x437;.&#xD;&#xA;&#x2022;&#x9;&#x41F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x44B; &#x43A; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; 15-20 &#x43C;&#x438;&#x43D;&#x443;&#x442;.&#xD;&#xA;&#x2022;&#x9;&#x415;&#x441;&#x43B;&#x438; &#x412;&#x430;&#x43C;, &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x437;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x437;&#x43B;&#x438; &#x43D;&#x435; &#x442;&#x43E;, &#x438; &#x412;&#x44B; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x43A;&#x430;&#x437; &#x438;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430; (&#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 80% &#x43E;&#x442; &#x431;&#x43B;&#x44E;&#x434;&#x430;), &#x441;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x442;&#x44C; &#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x435;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x412;&#x44B;, &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x43E;&#x439; &#x43A; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x443;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x44A;&#x435;&#x43B;&#x438; &#x437;&#x430;&#x43A;&#x430;&#x437; &#x438; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x437;&#x430;&#x43A;&#x430;&#x437; &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442;.&#xD;&#xA;&#xD;&#xA;&#x41E;&#x442;&#x43A;&#x430;&#x437; &#x43E;&#x442; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#xD;&#xA;&#xD;&#xA;&#x412; &#xAB;&#x447;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A;&#xBB; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x437;&#x430;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43F;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;:&#xD;&#xA;&#x2022;&#x9;&#x41F;&#x440;&#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; 3-&#x445; &#x440;&#x430;&#x437;. &#x41A;&#x43B;&#x438;&#x435;&#x43D;&#x442; &#x437;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x447;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A;.&#xD;&#xA;&#x2022;&#x9;&#x411;&#x435;&#x437;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x43A;&#x430;&#x437; &#x43E;&#x442; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;.&#xD;&#xA;&#x2022;&#x9;&#x41C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x44B; &#x43D;&#x430; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x430;&#x446;&#x438;&#x44E; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;. &#xD;&#xA;&#x2022;&#x9;&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43B;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x438; &#x432; &#x430;&#x434;&#x440;&#x435;&#x441; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;.&#xD;&#xA;&#x2022;&#x9;&#x41F;&#x440;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x43C; &#x430;&#x434;&#x440;&#x435;&#x441;&#x443;.&#xD;&#xA;&#xD;&#xA;&#x41F;&#x440;&#x438; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;, &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x41A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x441; &#xAB;&#x447;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x430;&#xBB;.</p>  
                         
                </div>
            </div>
        </div>
       </main>
   </div>

    </div>

    <footer id="TFooter" class="c-footer c-footer--fixed">
        <div class="c-layout clearfix">
            <div class="c-footer__apps clearfix">
                <a href="https://itunes.apple.com/ru/app/%D0%B8%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D1%8F-%D0%BF%D0%B8%D1%86%D1%86%D1%8B-%D0%B1%D0%B8%D1%88%D0%BA%D0%B5%D0%BA/id1040746585?mt=8"
                   class="c-footer__app c-footer__app--apple-store"></a>
                <a href="https://play.google.com/store/apps/details?id=com.timelysoft.virtualcardclient" class="c-footer__app c-footer__app--google-play"></a>
            </div>
            <div class="c-footer__social">
                <a href="https://www.facebook.com/mypizza.kg/"><i class="fa fa-facebook-square" aria-hidden="false"></i></a>
                <a href="https://www.instagram.com/mypizzakg/"><i class="fa fa-instagram" aria-hidden="true"></i></a>
                <a href="https://vk.com/mypizzakg"><i class="fa fa-vk" aria-hidden="true"></i></a>
                <a href="https://ok.ru/mypizzakg"><i class="fa fa-odnoklassniki-square" aria-hidden="true"></i></a>
            </div>
            <div class="c-footer__copyright">
                &copy; 2002-2021 ИМПЕРИЯ ПИЦЦЫ.<br>Все права защищены
            </div>
        </div>
    </footer>
    <div class="c-mask js-mask"></div>
</div>



    <script src="../js/device.js%3Fv=LTaRUXK_aqqzrsXMHznj6vSCcryHf3xKoJgUIsLvDy0"></script>
    <script src="../plugins/modernizr/modernizr.js%3Fv=F-IljdV7bf4lH5S4axWl3de5ObgLSbEbxxU5yvSDphw"></script>
    <script src="../plugins/swiper/js/swiper.min.js%3Fv=xktjrXjsylce-TLUPmbhuL4nl3Db0mLlOTMKIctKm6o"></script>
    <script src="../plugins/ResponsiveSlides/responsiveslides.min.js%3Fv=fpqXz82d8XcxrrFj_kR7bIEOUB72ZjSEg-RoIPRnXRs"></script>
    <script src="../js/site.min.js%3Fv=gtX8cFj09DMEpjseap1-BpykGnsMEyGdnJafrPF5b6w"></script>
    <script src="../js/core.js%3Fv=wBeW_UoktXGwV4w8wr9nG795qRvzikTK6QB22epupaY"></script>
    <script src="../js/site.js%3Fv=j--OUiqb9d-BfzK1XoqobPh-iyVzmSGzNXOeyObPcWQ"></script>
    <script src="../js/cartRepo.js%3Fv=E3dc6UgPUmOccFyelqlQILQ7afs3GBa27agKiKQGpZQ"></script>
    <script src="../js/viewModel.js%3Fv=UzrWYF3UPcVZBZC3Zuwdo-F9LPRIsMXeIYofpUocEMI"></script>
    <script src="../js/context.js%3Fv=CKK7tFzmPDzF5AjuhGydhXYMEaoF5XFcH3tEFnQiLzA"></script>
    <script src="../js/model.js%3Fv=zf8rMjypdWcHHp-Y3wMNr_pDUSczqNA6amAY-Ec5XbU"></script>
    <script src="../js/pizzaloader.js%3Fv=mYzC5Ld4vrffjAE8FlHE9IwQnA8DAEaT5KsbKynNjGg"></script>
    <script src="https://www.google.com/recaptcha/api.js"></script>




<script type="text/javascript">
    //Удалить fixed- footer в случаи не главной страницы
    $(document).ready(function () {
        var t = document.getElementById("Tname");
        if ("Главная страница | Империя пиццы" != t.text) {
            document.getElementById("TFooter").classList.remove('c-footer--fixed');
        }
    });

    (function (w, d, s, u) {
        w.RocketChat = function (c) { w.RocketChat._.push(c) }; w.RocketChat._ = []; w.RocketChat.url = u;
        var h = d.getElementsByTagName(s)[0], j = d.createElement(s);
        j.async = true; j.src = 'https://chat.mypizza.kg/packages/rocketchat_livechat/assets/rocketchat-livechat.min.js?_=201702160944';
        h.parentNode.insertBefore(j, h);
    })(window, document, 'script', 'https://chat.mypizza.kg/livechat');
</script>

</body>
</html>
